"MenuFollowup" = "Follow Up";
"MenuFollowupall" = "Follow Up All";
"ToolbarFollowup" = "Follow";
"ToolbarFollowupall" = "Follow All";
"FollowupTip" = "Follow up to the selected message";
"FollowupallTip" = "Follow up to all recipients of the selected message";
